{
    "0": {
        "name": "Minorie Vaidya",
        "position": "President",
        "year": "Junior",
        "major": "MPA Accounting",
        "minor": "",
        "bio": "Hi! My name is Minorie and I am your ICA President for the 2017-2018 year!!! I’m from Flower Mound, Texas (Dallas area). I love binge-watching shows on Netflix (literally any show - you name it, I've seen it) and traveling to foreign countries (my goal is to visit each continent by the time I'm 40 - I only have 2 left). A fun fact about me is that I’m a Second-Degree Black Belt in Taekwondo, so don’t mess with me!!",
        "facebook": "minorie.vaidya",
        "instagram": "minorie_vaidya",
        "twitter": "lolminorie",
        "linkedin": "minorie-vaidya-21401a118",
        "pic": "minorie.jpg"
    },
    "1": {
        "name": "Paayal Jagada",
        "position": "Vice President",
        "pic": "paayal.jpg",
        "year": "Junior",
        "major": "Marketing",
        "minor": "",
        "bio": "Hi! My name is Paayal, and I'm passionate about dance, travel, and grilled cheese. I was on UT Jazba for two years, and I enjoy avoiding my homework to learn new choreo instead. Always down for a spontaneous road trip or travel adventure! I studied abroad in Hong Kong during summer 2016, and it was one of the coolest experiences ever. I love exploring Austin and trying different food/dessert places with new people, so hit me up!",
        "facebook": "PaayalJagada",
        "twitter": "paayaljagada",
        "instagram": "paayalsmiles",
        "linkedin": "paayal-j-5ab953b4"
    },
    "2": {
        "name": "Shazia Gupta",
        "position": "Administrative Director",
        "year": "Sophomore",
        "major": "Biology",
        "minor": "",
        "bio": "Hi! I'm Shazia, a sophomore biology major from the Bay Area, California. A few things I enjoy doing are dance, play soccer, watch Grey's Anatomy and travel. I’m a huge dog person and also an avid fan of boba tea and sushi. I love meeting new people and talking about my culture, as well as learning about new ones. Feel free to contact me with any questions or just to hang out (or get sushi)!",
        "facebook": "shazia.gupta.98",
        "twitter": "",
        "instagram": "shaziagupta",
        "linkedin": "",
        "pic": "shazia.jpg"
    },
    "3": {
        "name": "Sanjuktha Pendyala",
        "position": "Financial Director",
        "year": "Sophomore",
        "major": "Marketing",
        "minor": "",
        "bio": "Hey! I am a business student at the McCombs School of Business. I love dancing, painting, travelling to new places, eating and have a deep interest in photography. I am the biggest foodie you will ever meet! Most people hate it, but I love dark chocolate. Oh btw, I share the same birthday as Zayn Malik.  :-)",
        "facebook": "sanju.pendyala",
        "twitter": "sanju_98",
        "instagram": "sanjupendyala",
        "linkedin": "",
        "pic": "sanju.jpg"
    },
    "4": {
        "name": "Ayushi Sharma",
        "position": "Membership Director",
        "year": "Junior",
        "major": "Computer Science",
        "minor": "",
        "bio": "Hello! My name is Ayushi and I'm one of your Membership Directors! I'm from Katy, Texas in Houston. I love to dance and was on Texas Nach Baliye for 2 years (2015-2017)! I'm obsessed with Taco Bell and Coco's Cafe and am probably one of the most Desi people you'll ever meet. Dance, food, and friends are what I live for and I can't wait to meet new people this year! Fun Fact: Despite all the pandas in my social media links, I'm actually not a panda fanatic.",
        "facebook": "ashi.panda",
        "instagram": "ashi_panda",
        "twitter": "",
        "linkedin": "",
        "pic": "ayushi.jpg"
    },
    "5": {
        "name": "Aditya Tyagi",
        "position": "Service Director",
        "year": "Sophomore",
        "major": "Electrical Engineering",
        "minor": "",
        "bio": "Obsessed with Indian food; also, I'm a fanatic lover of horror movies (Inisdious 2 is awesome!). I love to make new friends and talk for hours!",
        "facebook": "aditya.tyagi.581",
        "twitter": "",
        "instagram": "adi497700",
        "linkedin": "aditya-tyagi-4a8261124",
        "pic": "aditya.jpg"
    },
    "6": {
        "name": "Rishabh Dhar",
        "position": "Social Director",
        "year": "Senior",
        "major": "Computer Science",
        "minor": "Business Foundations",
        "bio": "Hello! My I'm Rishabh and I will be your Social Director. In my free time I enjoy rock climbing, hiking, and doing photography. I am always down for an adventure, so if there is something you want to do, hit me up! A fun fact about me is that I skipped first grade (so I am a young Senior).",
        "facebook": "rishabh.dhar.96",
        "twitter": "",
        "instagram": "rishabh_dhar",
        "linkedin": "rishabhdhar",
        "pic": "rishabh.jpg"
    },
    "7": {
        "name": "Jay Patel",
        "position": "Membership Director",
        "year": "Sophomore",
        "major": "Business",
        "minor": "",
        "bio": "I am from San Antonio, TX. My favorite thing to eat is cookies n' cream anything or birthday cake anything. I am very energetic, but i also love sleep. This year I won an award for being the most likely to talk to a rock (I love talking to people). Sarcasm is my favorite literary tool. Also, fun fact, I collect hats.",
        "facebook": "jay.m.patel.52",
        "instagram": "jayjay692",
        "twitter": "JPatel52",
        "linkedin": "",
        "pic": "jay.jpg"
    },
    "8": {
        "name": "Saloni Singal",
        "position": "Public Relations Director",
        "year": "Junior",
        "major": "Pharmacy",
        "minor": "",
        "bio": "Hello! WARNING: I am probably the most extra person you are ever going to encounter. Yes my major is confusing because I'm actually a junior in grad school (UT College of Pharmacy). I have the same birthday as Walt Disney, so I'm a huge Disney fan, ESPECIALLY of High School Musical. I breathe Taco Bell, and I'm down to clown with anything Bollywood related. I would list what I do in my free time, but it's college so that's not really a thing anymore.",
        "facebook": "saloni.singal.7",
        "twitter": "",
        "instagram": "salomislice",
        "linkedin": "",
        "pic": "saloni.jpg"
    },
    "9": {
        "name": "Kaustubh Madiraju",
        "position": "Graphics Director",
        "year": "Sophomore",
        "major": "Public Health",
        "minor": "",
        "bio": "I'm a pre-medicine student who barely knows what I am doing.",
        "facebook": "kaustubh.madiraju",
        "twitter": "",
        "instagram": "kaustubhkm",
        "linkedin": "",
        "pic": "km.jpg"
    },
    "10": {
        "name": "Shrey Desai",
        "position": "Technology Director",
        "year": "Sophomore",
        "major": "Computer Science",
        "minor": "Applied Statistical Modeling",
        "bio": "Hi! I’m Shrey and I’m very excited to be your Technology Director this year! I’m originally from the Bay Area in California. I love biking, criminology, sarcasm, memes, milk tea, and hip-hop/rap music. A fun fact about me is that I reluctantly got my driver’s license when I was 18. Let me know if you have any questions - I’d be more than happy to help you out!",
        "facebook": "shreydesai2",
        "twitter": "shreydesai",
        "instagram": "shreydesai",
        "linkedin": "shreydesai",
        "pic": "shrey.jpg"
    },
    "11": {
        "name": "Bansri Mangarolia",
        "position": "Jhalak Hospitality Director",
        "year": "Sophomore",
        "major": "Acccounting",
        "minor": "",
        "bio": "Born and raised in New Jersey, I am your typical Jersey girl! Although I miss my bagels, beaches, weekly trips to NYC, and not being made fun of for my Jersey accent, I have completely fallen in love with Texas and coming to UT has been my greatest decision yet. I've been blessed to experience the Southern hospitality since the past year and I am very delighted to show others what this Jersey/Southern gal can bring to the table!",
        "facebook": "",
        "twitter": "",
        "instagram": "",
        "linkedin": "",
        "pic": "bansri.jpg"
    },
    "12": {
        "name": "Adhitya Ganesh",
        "position": "Jhalak Logistics Director",
        "year": "Junior",
        "major": "Chemical Engineering",
        "minor": "Elements of Computing",
        "bio": "Adhitya is an extremely traditional individual who is immersed in his culture. On weekends he enjoys reading epic novels and playing board games. He is also very passionate about water. He believes it is very important to stay hydrated throughout the day and drinks a lot of it to ensure all experiences are fun.",
        "facebook": "",
        "twitter": "",
        "instagram": "",
        "linkedin": "",
        "pic": "adhitya.jpg"
    },
    "13": {
        "name": "Marwa Gujarathi",
        "position": "Jhalak Funding Director",
        "year": "Sophomore",
        "major": "Management Information Systems",
        "minor": "",
        "bio": "A sassy, sarcastic sophomore who loves to play tennis, read and eat a whole lotta food. Love to tag frands in memes, anything Harry Potter related and Bollywood movies/songs. I like my puns intended 😏",
        "facebook": "",
        "twitter": "",
        "instagram": "marwhal_narwhal",
        "linkedin": "",
        "pic": "marwa.jpg"
    },
    "14": {
        "name": "Nikhita Pendekanti",
        "position": "Jhalak Funding Director",
        "year": "Sophomore",
        "major": "Accounting",
        "minor": "",
        "bio": "Hey Fam! I am Nikhita Pendekanti and I am from Katy, TX. I am so excited to be your Jhalak Funding Director for the 2017- 2018 year!! Just a heads up, you will most definitely see me posting and talking about Jhalak nonstop next year (I'm just extra like that). My favorite things to do are binge watch tv shows and dance till my feet hurt. A fun fact about me is that I have been singing since I was 8 years and old and I had a dream to become a professional singer until I realized the only place I should be singing is in the shower. I also love the outdoors and spending time with my adorable family. Wait, did I mention I love Jhalak? ;)",
        "facebook": "nikhita.pendekani",
        "twitter": "",
        "instagram": "nikhita.pendekani",
        "linkedin": "",
        "pic": "nikhita.jpg"
    }
}
